<?php include('head.php');?>
    
    
    <ul id="slidelist">
        <li><img src="images/top-slider/slide1.jpg"></li>
        <li><img src="images/top-slider/slide2.jpg"></li>
        <li><img src="images/top-slider/slide3.jpg"></li>
        <li><img src="images/top-slider/slide4.jpg"></li>
    </ul>
    
    <main>
    
            <ul id="gridBox">
                <li><a href="kazoku.php">直葬・一日葬・家族葬</a></li>
                <li><a href="hall.php">フューネラルホール<span class="fs18">(自社)</span></a></li>
                <li>川崎市市民葬儀とは？</li>
                <li>一般葬祭場・式場一覧</li>
                <li>短期少額葬儀保険</li>
                <li>寺院・霊園・石材店</li>
                <li>行政関係<span class="fs17">(弁護士・行政書士)</span></li>
                <li>老人ホーム・介護施設</li>
                <li>会社概要<span class="fs12">(理念・プライバシーポリシー)</span></li>
                <li>企業提携先一覧</li>
            </ul>

            <article id="topInfo">
                <h1>安心典礼　今月（10月）のお話　『31周年』</h1>
                <div id="pBox">
                    <p>昨年の10月に創業30周年を迎えてから早いものでもう1年が経ちます。皆様もこの1年はとにかく新型コロナウィルスに明け暮れ、さぞ大変な1年だったことかと想像いたします。このような世の中、本当に多くの皆様に支えていただきましたこと、改めまして厚く御礼申し上げます。
                    </p>
                    <p>また、30周年に弊社葬祭場「フューネラルホール」のリニューアルオープンが出来たことも大変灌漑深く、また本年も多くの皆様にご利用いただき、さらにご好評を賜り感謝の気持ちです。
                    </p>
                    <p>今年も残りわずかとなって参りましたが、現在ホームページのリニューアルも進めているところでございます。近いうちに皆様にお披露目出来ることを目指して取り組んでおります。今後とも何卒よろしくお願い申し上げます。
                    </p>
                    <p>さて、フューネラルですが、収容人数は約30名のコンパクトスペースで、家族葬・1日葬・直葬などシンプルな葬儀に最適なホールとなっております。音響にもこだわった設計で厳かな式を営なむことが出来るのも特徴です。もちろん、新型コロナウィルス感染予防対策を万全に行っておりますので、安心してご利用ください。
                    </p>
                </div>
                <p>ホール、または葬儀に関しまして、どんなことでもお気軽にお問い合わせください。<br>
                電話：044-975-3853</p>
            </article>
        

    </main>
    <?php include('foot.php');?> 
