<?php include('head.php');?>
    <ul id="slidelist">
        <li><img src="images/top-slider/slide1.jpg" alt="宮前区にある安心典礼は"></li>
        <li><img src="images/top-slider/slide2.jpg" alt="葬儀という人生最後のセレモニーを"></li>
        <li><img src="images/top-slider/slide3.jpg" alt="安心して立命できますよう"></li>
        <li><img src="images/top-slider/slide4.jpg" alt="全力でサポート致します"></li>
    </ul>
    
    <main>
        <h1 id="topH1">◇宮前区 葬儀なら安心典礼</h1>
        <p>- 宮前区で葬儀のことなら、どんなことでもお気軽にお問い合わせください -</p>
        
    
            <ul id="gridBox">
                <li><a href="kazoku.php">家族葬・きずな葬 etc.</a></li>
                <li><a href="hall.php">フューネラルホール<span class="fs16">(自社)</span></a></li>
                <li><a href="citizen.php">川崎市市民葬儀とは？</a></li>
                <li><a href="sousaijyo.php">葬祭場・式場<span class="fs17">(公営・民営)</span></a></li>
                <li><a href="hoken.php">少額短期葬儀保険</a></li>
                <li><a href="kasoba.php">火葬場一覧<span class="fs17">(公営・民営)</span></a></li>
                <li><a href="gyosei.php">行政・法律関係の相談</span></a></li>
                <li><a href="reien.php">霊園・石材店のご案内</a></li>
                <li><a href="windy.php">ウィンディチャペル<span class="fs16"></span></a></li>
                <li><a href="ansin.php">安心の会</a></li>
                <li><a href="about.php">会社概要<span class="fs12">(理念・プライバシーポリシー)</span></a></li>
                <li><a href="rohome.php">老人ホーム・介護施設</a></li>
            </ul>

            <article id="topInfo">
                <h1>安心典礼　今月（4月）のお話　『灌仏会（花まつり）』</h1>
                <div id="pBox">
                    <p>今年は例年よりも桜の開花が早く、3月下旬には関東でも満開を迎えました。季節の移り変わり、1年が経つのはあっという間に感じます。3月13日からマスク着用が個人の判断とのアナウンスが政府から発せられ、街中や商業施設、交通機関においても素顔の人々の割合が増えてきた印象です。子どもから年配の方まで多くの笑顔が溢れる世の中に戻ってほしいものです。<br/>
<br/>
4月は仏教においてはお釈迦様の生誕を祝う灌仏会（かんぶつえ）が4月8日に行われます。この灌仏会は別名「花まつり」とも呼ばれます。由来は諸説ありますが、お釈迦様がルンビニー（ネパール南部タライ平原にある小さな村）の花園で生まれたことから「花まつり」になったというものや、4月初旬は桜を初めいろいろな花が咲き出すことからお釈迦様の誕生を「花まつり」という名前で祝うようになった等があります。<br/>
<br/>
花まつりでは、お釈迦様が生まれた時の姿の立像（誕生仏）に甘茶を（「アマチャ」という木の葉を煎じて作った飲み物）優しくかけて拝みます。これは天に9頭の龍が現れて聖なる水を吐き、それを産まれたばかりのお釈迦様の産湯に使ったという伝説にちなんでいます。<br/>
<br/>
また、お釈迦様の誕生秘話として、生まれてすぐに立ち上がって7歩歩き、右手で天を指し、左手では地を指して、「天上天下唯我独尊（てんじょうてんがゆいがどくそん）」と言ったという伝説が言い伝えられています。この言葉の意味は、「すべての人は平等で、尊い使命を持って生まれたきた」という意味があります。<br/>
<br/>
また、寺院を訪れた人々にも振る舞われる甘茶は、神様の飲み物で、飲むと不老不死になれるという言い伝えもあります。<br/>
<br/>
弊社フューネラルホール使用の「家族葬プラン」は、ホールの利用料を含んでおり、葬儀費用を抑えることが可能です。（※白木祭壇使用）約30名が参列可能なプライベートの空間でゆっくりと故人さまを偲んでいただけます。人生最後のセレモニーを心を込めてサポートさせていただきます。<br/>
<br/>
低価格帯のご葬儀プランには、フラワー祭壇を使用する「きずな葬」、「つばさ葬」（告別式のみ）もございます。故人さま、ご親族さまのご要望に寄り添った最適なプランをご提案させていただきます。<br/>
<br/>
また弊社では、様々な宗教・宗派でのご葬儀も承っております。特に溝の口キリスト教会ウインディチャペルにおきましては、これまで数多くのキリスト教式のご葬儀を執り行わせていただきました。～<a href="windy.php"><font color="#0000FF">こちらから</font></a>～<br/>
<br/>
今後とも地域の皆様のニーズにお応え出来るよう努力していく所存でございます。</p>
                </div>
                <p>葬儀に関しましては、どんなことでもお気軽にお問い合わせください。<br/>
                安心典礼は地域の皆様に寄り添い、心のこもったサポートを提供させていただきます。<br/>
                川崎市葬儀/宮前区葬儀/真心の葬儀<br>
                電話：044-975-3853</p>
            </article>
        

    </main>
    <?php include('foot.php');?> 
